export default {
  subtitle: "ส่วนประกอบแบบฟอร์มที่ปรับแต่งได้",
  description:
    "บริการสร้างแบบฟอร์มแบบปรับแต่งได้สำหรับให้หลายระบบนำไปใช้งานร่วมกัน ผู้สร้างแบบฟอร์มสามารถเลือกองค์ประกอบและกำหนดคุณสมบัติของแต่ละส่วนได้ เช่น ข้อความ ช่องกรอกข้อมูล รูปภาพ และรูปแบบขอบ เป็นงานที่พัฒนาต่อยอดจากต้นแบบไปสู่บริการใช้งานจริง",
  contribution:
    "รับผิดชอบการพัฒนา Frontend ขององค์ประกอบแบบฟอร์ม เช่น Text, Textfield และ Image รวมถึงแผงตั้งค่าคุณสมบัติของแต่ละ component เช่น สีและความหนาของขอบ Placeholder, Label และ Value เพื่อให้ผู้ใช้ปรับแบบฟอร์มได้ตามความต้องการ",
};
